export const data = [
  {
    회사명: 'AJ네트웍스',
    종목코드: 95570,
    업종: '산업용 기계 및 장비 임대업',
    주요제품: '렌탈(파렛트, OA장비, 건설장비)',
    상장일: '2015-08-21',
    결산월: '12월',
    대표자명: '손삼달',
    홈페이지: 'http://www.ajnet.co.kr',
    지역: '서울특별시'
  },
  {
    회사명: 'BGF리테일',
    종목코드: 282330,
    업종: '종합 소매업',
    주요제품: '체인화 편의점',
    상장일: '2017-12-08',
    결산월: '12월',
    대표자명: '민승배',
    홈페이지: 'http://www.bgfretail.com',
    지역: '서울특별시'
  },
  {
    회사명: 'BNK금융지주',
    종목코드: 138930,
    업종: '기타 금융업',
    주요제품: '금융지주회사',
    상장일: '2011-03-30',
    결산월: '12월',
    대표자명: '빈대인',
    홈페이지: 'http://www.bnkfg.com',
    지역: '부산광역시'
  },
  {
    회사명: 'DSR',
    종목코드: 155660,
    업종: '1차 비철금속 제조업',
    주요제품: '합섬섬유로프',
    상장일: '2013-05-15',
    결산월: '12월',
    대표자명: '홍석빈',
    홈페이지: 'http://www.dsr.com',
    지역: '부산광역시'
  },
  {
    회사명: 'HDC현대산업개발',
    종목코드: 294870,
    업종: '건물 건설업',
    주요제품: '외주주택, 자체공사, 일반건축, 토목 등',
    상장일: '2018-06-12',
    결산월: '12월',
    대표자명: '최익훈, 정익희, 김회언 (각자 대표이사)',
    홈페이지: 'http://www.hdc-dvp.com',
    지역: '서울특별시'
  },
  {
    회사명: 'HD한국조선해양',
    종목코드: 9540,
    업종: '기타 금융업',
    주요제품:
      '선박,해양구조물,엔진,펌프 전동기,중전기,중장비 제조/자동창고,물류시스템',
    상장일: '1999-08-24',
    결산월: '12월',
    대표자명: '가삼현, 정기선 (각자 대표이사)',
    홈페이지: 'http://www.ksoe.co.kr',
    지역: '경기도'
  },
  {
    회사명: 'HD현대에너지솔루션',
    종목코드: 322000,
    업종: '반도체 제조업',
    주요제품: '태양광 셀·모듈, PV시스템, ESS',
    상장일: '2019-11-19',
    결산월: '12월',
    대표자명: '박종환',
    홈페이지: 'http://www.hd-hyundaies.co.kr',
    지역: '경기도'
  },
  {
    회사명: 'KG케미칼',
    종목코드: 1390,
    업종: '기초 화학물질 제조업',
    주요제품: '콘크리트혼화제, 비료, 친환경농자재, 수처리제',
    상장일: '1989-08-25',
    결산월: '12월',
    대표자명: '곽정현, 김재익',
    홈페이지: 'http://www.kgchem.co.kr',
    지역: '울산광역시'
  },
  {
    회사명: 'KH 필룩스',
    종목코드: 33180,
    업종: '전자부품 제조업',
    주요제품:
      '전자부품(페라이트코아,트랜스포머,데코램프) 제조/온라인정보 제공/부동산 임대',
    상장일: '2001-12-26',
    결산월: '12월',
    대표자명: '배보성',
    홈페이지: 'http://www.feelux.com',
    지역: '경기도'
  },
  {
    회사명: 'KPX케미칼',
    종목코드: 25000,
    업종: '기초 화학물질 제조업',
    주요제품:
      'PPG,PU RESIN,우레탄수지,대향막박리재,반도체 CM PAD,Polyether Polyol,산업용기초화학제품,화공약품 제조,판매',
    상장일: '1994-12-27',
    결산월: '12월',
    대표자명: '양준영, 최재호, 이찬수(각자대표이사)',
    홈페이지: 'http://www.kpxchemical.com',
    지역: '서울특별시'
  }
];
